export const menu = [  
  {
    id: 1,
    url: "/images/oysters.png",
    title:"Устрицы по-рокфеллеровски",
    description: "Значимость этих проблем настолько очевидна, что укрепление и развитие структуры",
    fullDescription: "Не следует, однако забывать, что консультация с широким активом представляет собой интересный эксперимент проверки новых предложений. Не следует, однако забывать, что сложившаяся структура организации позволяет оценить значение новых предложений. Разнообразный и богатый опыт начало повседневной работы по формированию позиции требуют от нас анализа позиций.Не следует, однако забывать, что консультация с широким активом представляет собой интересный эксперимент проверки новых предложений. Не следует, однако забывать, что сложившаяся структура организации позволяет оценить значение новых предложений.",
    price: 2700,
    weight: "/ 500 г."
  },
  {
    id:2,
    url: "/images/pig.png",
    title: "Свиные ребрышки на гриле с зеленью",
    description: "Не следует, однако забывать, что реализация намеченных плановых",
    fullDescription: "Не следует, однако забывать, что консультация с широким активом представляет собой интересный эксперимент проверки новых предложений. Не следует, однако забывать, что сложившаяся структура организации позволяет оценить значение новых предложений. Разнообразный и богатый опыт начало повседневной работы по формированию позиции требуют от нас анализа позиций.Не следует, однако забывать, что консультация с широким активом представляет собой интересный эксперимент проверки новых предложений. Не следует, однако забывать, что сложившаяся структура организации позволяет оценить значение новых предложений.",
    price: 1600,
    weight: "/ 750 г."
  },
  {
    id: 3,
    url: "/images/shrimps.png",
    title: "Креветки по-королевски в лимонном соке",
    description: "Значимость этих проблем настолько очевидна, что укрепление и развитие структуры обеспечивает широкому кругу",
    fullDescription: "Не следует, однако забывать, что консультация с широким активом представляет собой интересный эксперимент проверки новых предложений. Не следует, однако забывать, что сложившаяся структура организации позволяет оценить значение новых предложений. Разнообразный и богатый опыт начало повседневной работы по формированию позиции требуют от нас анализа позиций.Не следует, однако забывать, что консультация с широким активом представляет собой интересный эксперимент проверки новых предложений. Не следует, однако забывать, что сложившаяся структура организации позволяет оценить значение новых предложений.",
    price: 2700,
    weight: "/ 7 шт."
  },
  {
    id: 4,
    url: "/images/oysters.png",
    title:"Устрицы по-рокфеллеровски",
    description: "Значимость этих проблем настолько очевидна, что укрепление и развитие структуры",
    fullDescription: "Не следует, однако забывать, что консультация с широким активом представляет собой интересный эксперимент проверки новых предложений. Не следует, однако забывать, что сложившаяся структура организации позволяет оценить значение новых предложений. Разнообразный и богатый опыт начало повседневной работы по формированию позиции требуют от нас анализа позиций.Не следует, однако забывать, что консультация с широким активом представляет собой интересный эксперимент проверки новых предложений. Не следует, однако забывать, что сложившаяся структура организации позволяет оценить значение новых предложений.",
    price: 2700,
    weight: "/ 500 г."
  },
  {
    id: 5,
    url: "/images/oysters.png",
    title:"Устрицы по-рокфеллеровски",
    description: "Значимость этих проблем настолько очевидна, что укрепление и развитие структуры",
    fullDescription: "Не следует, однако забывать, что консультация с широким активом представляет собой интересный эксперимент проверки новых предложений. Не следует, однако забывать, что сложившаяся структура организации позволяет оценить значение новых предложений. Разнообразный и богатый опыт начало повседневной работы по формированию позиции требуют от нас анализа позиций.Не следует, однако забывать, что консультация с широким активом представляет собой интересный эксперимент проверки новых предложений. Не следует, однако забывать, что сложившаяся структура организации позволяет оценить значение новых предложений.",
    price: 2700,
    weight: "/ 500 г."
  },
  {
    id:6,
    url: "/images/pig.png",
    title: "Свиные ребрышки на гриле с зеленью",
    description: "Не следует, однако забывать, что реализация намеченных плановых",
    fullDescription: "Не следует, однако забывать, что консультация с широким активом представляет собой интересный эксперимент проверки новых предложений. Не следует, однако забывать, что сложившаяся структура организации позволяет оценить значение новых предложений. Разнообразный и богатый опыт начало повседневной работы по формированию позиции требуют от нас анализа позиций.Не следует, однако забывать, что консультация с широким активом представляет собой интересный эксперимент проверки новых предложений. Не следует, однако забывать, что сложившаяся структура организации позволяет оценить значение новых предложений.",
    price: 1600,
    weight: "/ 750 г."
  },
  {
    id: 7,
    url: "/images/shrimps.png",
    title: "Креветки по-королевски в лимонном соке",
    description: "Значимость этих проблем настолько очевидна, что укрепление и развитие структуры обеспечивает широкому кругу",
    fullDescription: "Не следует, однако забывать, что консультация с широким активом представляет собой интересный эксперимент проверки новых предложений. Не следует, однако забывать, что сложившаяся структура организации позволяет оценить значение новых предложений. Разнообразный и богатый опыт начало повседневной работы по формированию позиции требуют от нас анализа позиций.Не следует, однако забывать, что консультация с широким активом представляет собой интересный эксперимент проверки новых предложений. Не следует, однако забывать, что сложившаяся структура организации позволяет оценить значение новых предложений.",
    price: 2700,
    weight: "/ 7 шт."
  },
  {
    id: 8,
    url: "/images/oysters.png",
    title:"Устрицы по-рокфеллеровски",
    description: "Значимость этих проблем настолько очевидна, что укрепление и развитие структуры",
    fullDescription: "Не следует, однако забывать, что консультация с широким активом представляет собой интересный эксперимент проверки новых предложений. Не следует, однако забывать, что сложившаяся структура организации позволяет оценить значение новых предложений. Разнообразный и богатый опыт начало повседневной работы по формированию позиции требуют от нас анализа позиций.Не следует, однако забывать, что консультация с широким активом представляет собой интересный эксперимент проверки новых предложений. Не следует, однако забывать, что сложившаяся структура организации позволяет оценить значение новых предложений.",
    price: 2700,
    weight: "/ 500 г."
  },
]